
[SysCfg]
EquipCount=112
EquipState=00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00,00
[EquipName]
0=CCU2,0
1=CCU1,1
2=LCU6,2
3=LCU5,3
4=LCU4,4
5=LCU3,5
6=LCU2,6
7=LCU1,7
8=FDU2,8
9=FDU1,9
10=DCP2,10
11=DCP1,11
12=APU,12
13=VA,13
14=RECORD,14
15=DVA,15
16=EHP1_2,18
17=EHP1_1,19
18=STATE1,23
19=SPK1_2,28
20=SPK1_1,29
21=AMP1_2,30
22=AMP1_1,31
23=SDU1_2,36
24=SDU1_1,37
25=IDU1_2,38
26=IDU1_1,39
27=DMP1_8,40
28=DMP1_7,41
29=DMP1_6,42
30=DMP1_5,43
31=DMP1_4,44
32=DMP1_3,45
33=DMP1_2,46
34=DMP1_1,47
35=EHP2_2,58
36=DMP2_1,59
37=STATE2,63
38=SPK2_2,68
39=SPK2_1,69
40=AMP2_2,70
41=AMP2_1,71
42=SDU2_2,76
43=SDU2_1,77
44=IDU2_2,78
45=IDU2_1,79
46=DMP2_8,80
47=DMP2_7,81
48=DMP2_6,82
49=DMP2_5,83
50=DMP2_4,84
51=DMP2_3,85
52=DMP2_2,86
53=DMP2_1,87
54=EHP3_2,98
55=EHP3_1,99
56=STATE3,103
57=SPK3_2,108
58=SPK3_1,109
59=AMP3_2,110
60=AMP3_1,111
61=SDU3_2,116
62=SDU3_1,117
63=IDU3_2,118
64=IDU3_1,119
65=DMP3_8,120
66=DMP3_7,121
67=DMP3_6,122
68=DMP3_5,123
69=DMP3_4,124
70=DMP3_3,125
71=DMP3_2,126
72=DMP3_1,127
73=EHP4_2,138
74=EHP4_1,139
75=STATE4,143
76=SPK4_2,148
77=SPK4_1,149
78=AMP4_2,150
79=AMP4_1,151
80=SDU4_2,156
81=SDU4_1,157
82=IDU4_2,158
83=IDU4_1,159
84=DMP4_8,160
85=DMP4_7,161
86=DMP4_6,162
87=DMP4_5,163
88=DMP4_4,164
89=DMP4_3,165
90=DMP4_2,166
91=DMP4_1,167
92=EHP5_2,178
93=EHP5_1,179
94=STATE5,183
95=SPK5_2,188
96=SPK5_1,189
97=AMP5_2,190
98=AMP5_1,191
99=SDU5_2,196
100=SDU5_1,197
101=IDU5_2,198
102=IDU5_1,199
103=DMP5_8,200
104=DMP5_7,201
105=DMP5_6,202
106=DMP5_5,203
107=DMP5_4,204
108=DMP5_3,205
109=DMP5_2,206
110=DMP5_1,207
111=ATC,263

[OtherSet]
EmergencyFrequency=10
LeaveBroadcastDistance=500
ArrivalBroadcastDistance=500

[VolumeInfo]
Global=-9
OCC=-28
Dva=-28
Media=-6
Door=-28
ApuBass=-8
ApuTreble=-6

[PriorInfo]
PriorCount=8
Prior0=7
Prior1=5
Prior2=5
Prior3=4
Prior4=6
Prior5=3
Prior6=1
Prior7=2

[StationsInfo]
StationLine=IRAN_LINES
StationLineCount=3

[StationLine1]
StationCount=18
Station0=El Goli;ائل گلی
Station1=Sahand;سهند
Station2=Emam Reza;امام رضا (ع)ا
Station3=Khayyam;خیام
Station4=29 Bahman;29بهمن
Station5=Ostad Shahriar;استاد شهریار
Station6=Daneshgah;دانشگاه
Station7=Abresan;آبرسان
Station8=Meydan e Gotb;میدان قطب
Station9=Shahid Beheshti;شهید بهشتی
Station10=Meydan e Saat;میدان ساعت
Station11=Shahid Mohaggegi;شهید محققی
Station12=Gonga;قونقا
Station13=Gazeran;گازران
Station14=Laleh;لاله
Station15=Emam Hossein;امام حسین (ع)ا
Station16=Shahid Bakeri;شهید باکری
Station17=Noor;نور

[StationLine2]
StationCount=20
Station0=Qods Station;قدس
Station1=Baharestan Station;بهارستان
Station2=Golestan Station;گلستان
Station3=Shahid Mofateh Station;شهید مفتح
Station4=Shahid Alikhani Station;شهید علیخانی
Station5=Jaber Station;جابر
Station6=Kaveh Station;کاوه
Station7=Shahid Chamran Station;شهید چمران
Station8=Shahid Bahonar Station;شهید باهنر
Station9=Shohada Station;شهدا
Station10=Takhti Station;تختی
Station11=Imam Hossein Station;امام حسین(ع)ا
Station12=Enghelab Station;انقلاب
Station13=Si o se pol Station;سی و سه پل
Station14=Dr.Shariati Station;دکتر شریعتی
Station15=Azadi Station;آزادی
Station16=Daneshgah Station;دانشگاه
Station17=Kargar Station;کارگر
Station18=Kouye Imam Station;کوی امام (ره)ا
Station19=Defae moghadas Station;دفاع مقدس

[StationLine3]
StationCount=20
Station0=SHAHID DASTGHEYB;ایستگاه شهید دستغیب 
Station1=SHAHID DOWRAN;ایستگاه شهید دوران
Station2=FORSATE SHIRAZI;ایستگاه فرصت شیرازی
Station3=JANBAZAN;ایستگاه جانبازان
Station4=GHADIR;ایستگاه غدیر
Station5=RAZI;ایستگاه رازی
Station6=FAZILAT;ایستگاه فضیلت
Station7=KAVEH;ایستگاه کاوه
Station8=VALI-ASR Sq.;ایستگاه میدان ولیعصر
Station9=VAKIL-O-ROAYA;ایستگاه وکیل الرعایا
Station10=ZANDIYEH;ایستگاه زندیه
Station11=EMAM HOSSEIN;ایستگاه امام حسین(ع)ا
Station12=NAMAZI;ایستگاه نمازی
Station13=SHAHID AVINY;ایستگاه شهید آوینی
Station14=SHAHID MOTAHARI;ایستگاه شهید مطهری
Station15=GHASR-O DASHT;ایستگاه قصر دشت
Station16=SHAHED;ایستگاه شاهد
Station17=MIRZAYE SHIRAZI;ایستگاه میرزای شیرازی
Station18=DR SHARIATI;ایستگاه دکتر شریعتی
Station19=EHSAN;ایستگاه احسان

[TIP]
TipsCount=12
Tips0=This station is;ايستگاه
Tips1=Train terminates here;ايستگاه پاياني
Tips2=Next station;ايستگاه بعدي
Tips3=This train will terminate at next station;ايستگاه بعد ایستگاه پاياني خواهد بود
Tips4=Doors will open on the left;دربهاي سمت چپ باز مي شوند
Tips5=Doors will open on the right;دربهاي سمت راست باز مي شوند
Tips6=Doors will open on the both;دربهاي هر دو سمت قطار باز مي شوند
Tips7=Please mind the gap between train and platform;لطفاً مراقب فاصله بين قطار و سكو باشيد
Tips8=This train stops at all stations upto;اين قطار تا ايستگاه
Tips9=Please stand clear of door;لطفاً از درب فاصله بگيريد
Tips10=Please carry all your belongings;لطفاً وسايل خود را فراموش ننمایيد
Tips11=(...);این قطار در همه ايستگاهها توقف مي كند

[ExtraTips]
TipsCount=0

[AD]
AdCount=2
Ad0=ad1;广告1
Ad1=ad2;广告2

[BROADCAST]
BroadCastCount=12
BroadCast0=Attention, please. There is a fire on the train. Please keep calm, and use the extinguisher under your seat to help put out the fire.  Please do not touch any other devices. Our staff are on the way.;لطفاً توجه فرمائيد. آتش سوزي مختصري در قطار مشاهده شده است. لطفاً آرامش خود را حفظ و از كپسول اطفا حريق زير صندلي استفاده نمایيد. خواهشمند است به هيچ وسيله ديگري دست نزنيد. مامورين درحال اعزام به محل مي باشند.
BroadCast1=Attention, please. Some of the train doors will not open automatically. Please leave the train from the open doors. Thank you for your cooperation.;لطفاً توجه فرمایيد. برخي از درب هاي قطار به صورت اتوماتيك باز نمي شود. خواهشمند است از طريق درب هاي باز شده قطار را ترك نمایيد. از همكاري شما سپاسگزاريم.
BroadCast2=Attention, please. If you have unlocked a door, please stand away from the door for your safety. Our staff will come and settle the problem at the next station. Thank you for your cooperation.;لطفاً توجه فرمایيد. اگر در كنار دربي قرار داريد كه بسته نمي شود براي حفظ ايمني خود از درب فاصله بگيريد. مامورين در ايستگاه بعدي مشكل را برطرف خواهند نمود. از همكاري شما سپاسگزاريم.
BroadCast3=Attention please! The peak time is coming now, if you want getting off on this station, please be prepared earlier, other passengers please walk toward interior, don't stand near the door. Thank you for your cooperation.;لطفاً توجه فرمائيد. الان زمان اوج شلوغي است . اگر قصد پياده شدن در اين ايستگاه ها را داريد، لطفاً سريعتر آماده شويد. درغير اينصورت بسمت داخل راهرو حركت و از تجمع كنار دربها پرهيز نمائيد. از همكاري شما سپاسگزاريم.
BroadCast4=Attention, please. The train has stopped temporarily. Please wait a minute. For yours and others safety, please do not move any equipment on the train. Thank you for your cooperation.;لطفاً توجه فرمائيد. قطار موقتاً توقف كرده است. خواهشمند است چند لحظه تامل نمایيد. بمنظور حفظ ايمني خود وديگران به تجهيزات قطار دست نزنيد. از همكاري شما سپاسگزاريم.
BroadCast5=Attention, please. The train will be re-started. Please get ready. Please do not lean against the doors.;لطفاً توجه فرمائيد. قطار مجدداً شروع به كار خواهد كرد. لطفاً از دربها فاصله بگيريد.
BroadCast6=Attention, please. Due to operation rescheduling, this train will run at a limited speed. We apologize for any inconvenience.;لطفاً توجه فرمایيد. بدليل تغيير در برنامه زماني، اين قطار با سرعت محدود حركت مي كند. از تاخير پيش آمده پوزش مي طلبيم.
BroadCast7=Attention, please. Due to operation rescheduling, this train will not stop at the next station. For those concerned, please get off the train at another station. We apologize for any inconvenience.;لطفاً توجه فرمایيد. بدليل تغيير در برنامه زماني، اين قطار در ايستگاه بعدي توقف نخواهد داشت. لطفاً در ايستگاه ديگري از قطار پياده شويد. از تاخير پيش آمده پوزش مي طلبيم
BroadCast8=Attention, please. Due to an unexpected failure, our crew is performing emergency repair. Please do not move any equipment on the train. Please stand away from the doors. If you are unable to wait, please use an alternate ;لطفاً توجه فرمایيد. بدليل خرابي غير منتظره، پرسنل در حال تعميرات هستند. لطفاً به تجهيزات قطار دست نزنيد. از دربها فاصله بگيريد،‌ اگر عجله داريد از ساير وسايل حمل ونقل استفاده نمایيد. از همكاري شما سپاسگزاريم.
BroadCast9=Attention, please. Due to an unexpected failure, our crew is performing emergency repair. Please wait a minute. For yours and others safety, please do not move any equipment on the train. Thank you for your cooperation.;لطفاً توجه فرمایيد. بدليل خرابي غير منتظره، پرسنل در حال تعميرات هستند. خواهشمند است چند لحظه صبر نمایيد. براي حفظ ايمني خود و ديگران به تجهيزات قطار دست نزنيد. از همكاري شما سپاسگزاريم.
BroadCast10=Attention, please. Due to operation rescheduling, this train will be out of service. All passengers please leave the train. We apologize for any inconvenience.;لطفاً توجه فرمایيد. بدليل تغيير در برنامه زمان بندي ، اين قطار از سرويس خارج خواهد شد. خواهشمند است تمامي مسافرين قطار را ترك نمايند. ازخرابي پيش آمده پوزش مي طلبيم.
BroadCast11=Attention, please. There is an emergency on the train. All passengers please exit the train. Please follow our directions to leave the station now.;لطفاً توجه فرمایيد. قطار در وضعيت اضطراري مي باشد. تمامي مسافرين قطار راترك نموده و براي خروج از ايستگاه از تابلوهاي راهنما استفاده نمايید.
